{
    "ticket": "本規例由香港時時彩獎券有限公司董事局根據其章程大綱制定，藉以規管所有獎券活動。\n本規例可隨時由香港獎券有限公司董事局修訂，而有關修訂條文於董事局通過後生效。\n有關修訂本規例的通告及／或根據本規例作出的決定及／或宣佈的通告，將張貼於營辦者總部的告示板及獎券發售地點的告示板，而不作另行通告。\n所有向香港獎券有限公司提交注項的參加者均被視作已同意接受本規例的約束及其所有的修訂條文、以及根據本規例不時作出的決定及宣佈的約束。\n本規例可在不同地點或以不同形式宣佈。若出現規例內容有不一致情況，應以官方網站為準。\n1.1 舉行攪珠\n(a) 攪珠將由營辦者決定採用某方法及在某時某地舉行。\n(b) 營辦者有權將攪珠延期。\n1.2 獎券設施\n(a) 營辦者將提供設施，以便有意參加者可提交注項，及藉獎券彩票領取獎金及／或退款。\n(b) 營辦者全權決定提供何等設施，並可無須通知，不時更改所提供的設施。\n(c) 任何人士如使用或申請使用設施（視情況而定），則該人士會被視為已接受本規例、《博彩設施規例》及該些營辦者認為適用於有關設施的額外條款及條件；該些規例、條款及條件可不時由營辦者作出修訂。\n(d) 除本規例另有規定者外，公司所提供的設施不會擴展至接納以其他通訊方法所作的注項。\n(e) 公司全權決定其設施開放與公眾人士使用的時間。\n(f) 各個獎券類別應由那種設施提供、每一設施適用的處理方式和程序（包括但不限於經每項設施構成有效注項所須的處理方式和接受注項程序）及每個獎券類別的提交注項時間均由公司及營辦者決定。\n(g) 參加者根據本規例申請使用的所有設施將只可作參加者的個人使用。\n(h) 不管公司及／或營辦者是否知悉（不論實際知道或憑法律構定或認定而知道）在一投注戶口、獎券彩票或現金券（視情況而言）中存在共有或受爭議的利益，公司及營辦者將視投注戶口持有人或出示該獎券彩票或現金券之人士爲唯一對該投注戶口、獎券彩票或現金券有利益之人士。投注戶口持有人或出示獎券彩票或現金券之人士將就任何關於該投注戶口、獎券彩票或現金券的爭議利益所引致的任何責任，彌償公司及營辦者。\n1.3 獎券的處理方式及程序\n(a) 在開始出售獎券之前，營辦者會公告該類獎券的運作形式，該運作形式在營辦者作出更改的公告前將被持續採用。\n(b) 所有注項必須以港幣作出及結算。\n(c) 除營辦者另行宣佈及本規例另有規定外，所有注項必須以下列方式繳付：\n(i) 現金；\n(ii) 現金券；及／或\n(iii) 投注戶口。\n(d) 參加者不得撤回任何有效注項。\n(e) 如某多期攪珠注項有資格獲獎金或退款：\n(i) 持有實物獲獎彩票之參加者可以向營辦者繳回實物獲獎彩票以撤回對剩餘攪珠的注項，同時領取前述獎金或退款及剩餘攪珠的注項款額退款。\n(ii) 透過投注户口繳付獲獎彩票之參加者不可撤回對剩餘攪珠的注項。\n(f) 一項注項只有在經公司按照本規例處理後以及被納入正式紀錄內，方成為有效注項。除非該項注項的注項款額已獲公司接受及／或已從該參加者的投注戶口中扣除，否則該項注項不被視為已被公司按照本規則處理。\n(g) 任何遭營辦者拒絕或未獲營辦者接受的注項或部份注項不會構成一項有效注項。\n(h) 無論任何情況下，營辦者皆無責任為注項款額未獲公司接受及／或未從該參加者的投注戶口扣除的注項向該參加者支付獎金。\n1.4 獎券限制\n(a) 營辦者可無須提出任何理由，而限制注項的數量及／或金額及／或拒絕或剔除參加者提交的一項注項的全部或部份，而不論有關注項是否已經由香港時時彩獎券有限公司處理及／或已獲營辦者接受。\n(b) 任何根據本規例第 2.6(a) 條而被拒絕或剔除的注項或部份的注項不會構成一項有效注項。\n(c) 對於被拒絕或剔除的注項或部份的注項，營辦者的責任（如有者）僅限於退款，退回參加者向香港時時彩獎券有限公司提交並已由公司代表營辦者收取的金額中所被拒絕或剔除的注項款額。\n(d) 營辦者根據本規例第 2.6(a) 條所作的決定對參加者具有約束力，參加者無權向營辦者追討由於有關限制、約束、拒絕參加及／或剔除而可能出現卻不能獲取的任何獎金及／或退款。\n1.5 獎券彩票 — 格式\n營辦者將決定獎券彩票的格式，並指定某種獎券彩票適用於某一項注項種類。營辦者同時決定記錄獎券彩票或某一項注項的正式紀錄和電腦紀錄的內容。\n1.6 獎券彩票及博彩設施 — 收費營辦者可決定空白獎券彩票或使用任何營辦者為獎券活動而促致的設施是否需要收費。\n1.7 實物獎券彩票 — 填寫\n(a) 填寫實物獎券彩票時，適用下列條文：\n(i) 獎券彩票必須用藍色原子筆填寫。\n(ii) 須於票面格子內劃上垂直的劃線「│」符號以顯示選擇，劃線須完全劃在格子內。\n(iii) 獎券彩票不得摺疊。\n(iv) 不得在獎券彩票上作出修改或更正。\n(b) 一名參加者購買電腦票應被視為已選擇電腦票上組成每一注項的號碼。\n1.8 獎券彩票 — 有效性\n(a) 儘管獎券彩票上或內已載錄資料，一項注項只有在經公司按照本規例處理後以及被納入正式紀錄及彩池內，方成為有效注項。除非該項注項的注項款額已獲公司接受及／或已從該參加者的投注戶口中扣除，否則該項注項不被視為已被公司按照本規例處理。\n(b) 一項有效注項是否合乎資格獲派獎金及／或發還退款應取決於該項注項的正式紀錄及是否已按照本規例處理，而不必考慮任何其他東西，包括實物獎券彩票上印有的任何資料。\n(c) 凡以獎券彩票形式作出的注項，須經投注終端機機印生效或根據《博彩設施規例》確認，方有資格參與彩池。\n(d) 參加者須全責確保發給或傳達給他的獎券彩票，正確地載錄了他提交的注項的所有詳情。\n(e) 獎券彩票一經發出給參加者或經參加者確認，參加者不得以任何理由更換、取消或撤回。\n(f) 若營辦者宣佈正式紀錄（或其任何部份）無效，該有關獎券彩票將被視作無效；所有記錄在經宣佈無效的正式紀錄（或其任何部份）的注項，將不符合資格獲發獎金。\n1.9 實物獎券彩票 — 遺失及損毀\n(a) 若實物獎券彩票已被發出，營辦者授權公司拒絕派發獎金予任何不能出示獎券彩票的參加者，或任何出示一張損毀彩票的參加者。\n(b) 任何獎券彩票（包括損毀彩票）不會獲得派發獎金或發還退款，除非該彩票可憑其獨有的序列號碼辨證。\n(c) 參加者必須在有關攪珠舉行的日期後起計的 7 天內，向公司提出要求辨證一張已遺失的實物獎券彩票。參加者必須在有關攪珠舉行的日期後起計的 60 天內，向公司提出要求辨證一張損毀彩票。\n(d) 公司或營辦者並無責任辨證一張已遺失的獎券彩票或損毀彩票。惟若公司或營辦者同意進行辨證，公司或營辦者可按其自行釐定的收費，收取費用。\n(e) 即使一張已遺失的獎券彩票或損毀彩票能由公司辨證，營辦者仍可指示公司暫延派發獎金，直至有關攪珠舉行的日期後起計的 60 天後，方予派發。營辦者並可就該付款付加任何其認為適當的條件。\n1.10 獎券彩票 — 無效\n(a) 即使有關注項已納入彩池內，又即使已宣佈派發獎金，營辦者可無須提出任何理由，隨時宣佈任何獎券彩票無效。\n(b) 宣佈某一張實物獎券彩票為無效的公佈，可以透過通告形式，於營辦者總部及／或發售該張實物獎券彩票的獎券發售地點的告示板上張貼。任何此類通知須自公佈時間起，張貼不少於24 小時。\n(c) 此類公佈發表後，營辦者所接受的有關注項，須從彩池內扣除。\n(d) 在符合本規例，所有被宣佈為無效的注項的款額將被發還。\n1.11 未付足注款的注項\n(a) 參加者必須在注項被接納或被獎券設施記錄或載入正式紀錄之時（以最早者計算），付足注項的注款。\n(b) 如參加者在付足注款前，獎券活動已經停止，參加者仍須付足該注項的全部注款。\n(c) 如參加者未有付足有關注項的注款，而根據正式紀錄，該注項本應獲派發獎金或發還退款，營辦者可宣佈有關獎券彩票無效。\n1.12 固定指示\n(a) 營辦者可接受固定指示，惟須符合以下條件：\n(i) 唯有投注戶口持有人方可作出固定指示；\n(ii) 該等固定指示必須正確及成功透過公司顧客服務熱線互動語音系統遞交，或以書面致送公司顧客服務部並遞交及由公司接收；\n(iii) 固定指示在營辦者決定的日期生效；\n(iv) 任何固定指示的更改或取消，必須正確及成功透過公司顧客服務熱線互動語音系統遞交，或以書面致送香港時時彩獎券有限公司顧客服務部並遞交及由香港時時彩獎券有限公司接收；及\n(v) 營辦者可決定固定指示的更改或取消的生效日期。\n(b) 除非有關投注戶口，在獎券攪珠之日的前一天辦公時間結束時，備有足夠存款支付固定指示的注項，否則所有以固定指示處理的注項，不得生效。\n(c) 如投注戶口並無足夠存款，以支付固定指示的注項，則營辦者可暫停或取消其固定指示而毋須給予事前通知。\n(d) 無論因何原因，若以固定指示處理的注項（不論全部或部份）未有包括在有關獎券內，公司或營辦者亦無須向投注戶口持有人或任何其他人士負上任何責任。\n(e) 營辦者可接受以部份注項單位投注的固定指示。任何投注戶口持有人就某注項通過固定指示提交的金額，而該金額雖少於一注項單位但屬營辦者可不時指定及接受的一個部份注項單位，將被視爲一部份注項單位。所有注項必須使用一注項單位或其整數倍數，或一個部份注項單位提交。營辦者可不受理任何並非使用注項單位或其整數倍數，或一個部份注項單位提交的固定指示。\n(f) 如營辦者更改注項單位的最低金額或部份注項單位可接受的面額，則投注戶口持有人就其固定指示的每注項所提交的金額將被視爲修改後的注項單位的分數或倍數（如適用）。營辦者只會接受有關分數如該金額與營辦者指定及接受的一個部份注項單位相同。直至投注戶口持有人根據本規例作出任何進一步的更改或取消，固定指示將被視爲已自動作出上述更改。\n1.13 攪珠結果\n(a) 營辦者將記錄攪珠結果及應付的獎金。\n(b) 上述記錄應為正式結果，所有參加者應受此等結果約束。1.14 獎金及退款 — 支付\n(a) 所有獲獎彩票或退款申領，必須在有關攪珠舉行的日期後起計的 60 天內的任何工作天或在多期攪珠注項的情況下，在最後一期攪珠舉行的日期後起計的 60 天內的任何工作天，於一個獎券發售地點憑票領取款項。\n(b) 凡獎金或退款，未有於有關攪珠舉行的日期後起計的 60 天內領取者，一概予以沒收。\n(c) 營辦者全權決定以現金、支票或現金券或存入參加者作出注項時使用之投注戶口的方式，派發獎金或發還退款。\n(d) 若然有一實物獎券彩票，該實物獎券彩票必須交還公司或獎券代理商，方可獲發獎金或退款。\n(e) 每張實物獎券彩票一經獲發獎金或退款，即成為營辦者的財物。\n(f) 如正式紀錄顯示已就某一注項付訖獎金或退款，有關紀錄即為獎金或退款已支付的確證。\n(g) 營辦者授權公司只向提交符合正式紀錄的實物獎券彩票之人士，派發獎金或發還退款。公司或營辦者並不會理會聲稱享有獎券彩票利益的任何其他人士有關獎金或退款的分配申索或爭議。根據本規例第 2.4(h) 條規定，出示獎券彩票的人士將就任何有關該獎券彩票或有關注項的利益爭議而產生的任何責任，彌償公司及營辦者。\n(h) 營辦者並無責任在任何特定時間內，派發獎金或發還退款。1.15 獎金 — 修訂\n(a) 凡獎金於公佈後，發覺有差誤或計算錯誤，營辦者有權宣佈將獎金修訂。\n(b) 營辦者一旦發覺某項獎金有差誤或計算錯誤，即可行使修訂獎金的權力。\n(c) 任何獲獎彩票持有人，凡仍未領取獎金者，均可獲派修訂後的獎金。\n(d) 在符合本規例第 2.17(f) 條至第 2.17(h) 條的規定下，任何獲獎彩票持有人，如已領取獎金者，亦有權申領原有獎金與已修訂獎金的差額。\n(e) 營辦者如公佈獎金修訂，須自行或要求公司於營辦者及／或公司總部張貼有關公佈的通告和／或以營辦者認為必要和可行的方式公佈有關修訂。\n(f) 營辦者可為有資格領取修訂獎金的參加者，指定修訂獎金的申領期限及申領地點。\n(g) 營辦者可規定聲稱有資格領取修訂獎金的參加者，在領取獎金前，向營辦者或公司提供身份證明及留下聯絡地址。營辦者可訂明派發修訂獎金的任何條款。\n(h) 營辦者指定修訂獎金派發期限過後，合乎資格的獲獎彩票持有人，如未有前往領取修訂獎金，或未能提供營辦者認為滿意的身份證明，或未能接受營辦者的派發條件，則該等未申領的獎金予以沒收。\n(i) 每個投注戶口雖獲存入其使用投注戶口作出的注項的獎金，如該獎金其後經修訂，該投注戶口將根據差額扣賬或入賬。\n(j) 如修訂獎金較原有獎金為少，營辦者有權放棄向已獲派獎金的參加者索還多派的獎金。\n1.16 獎金 — 登記\n(a) 營辦者可指示公司只派發獎金予已按照營辦者指定的方式登記的獲獎彩票持有人或作出有效注項而中獎的投注戶口持有人的一個投注戶口。\n(b) 在此情況下，營辦者會通過公司公佈申領獎金須辦理登記，並指明登記期限、地點及方法。\n(c) 如獲獎彩票持有人，或其有效注項已中獎的投注戶口持有人，未有遵照指定時限和方式向公司進行登記，營辦者可拒絕派發獎金，並沒收有關獎金。\n1.17 獎金及退款 — 申領的有效性\n(a) 營辦者可指示香港時時彩獎券有限公司進行它認為需要的查詢，以確定某獎金或退款的申領是否有效。出示申領的參加者必須與公司充份合作，否則營辦者可延遲或拒絕支付款項。\n(b) 儘管某一張獎券彩票先前已被公佈為無效，在收到領取獎金的申請時，公司仍可進行它認為適當的查詢，以確定該張獎券彩票如何被宣佈為無效。任何查詢均不會授予無效獎券彩票持有人任何獲領獎金的權利。\n1.18 攪珠的終止\n(a) 營辦者可在任何時候終止任何一期攪珠，而無須提出任何理由。\n(b) 所有被納入此終止攪珠的彩池之有效注項將獲全數退款。\n(c) 營辦者對於被納入此終止彩池之注項除全數退款以外毋須負上任何責任。\n1.19 任何根據本規例被沒收的獎金或退款或任何其他款項，將按照營辦者決定的方式撥入金多寶彩池。\n1.20 職員 — 協助\n任何協助投注者填寫獎券彩票的職員、公司、營辦者及／或獎券代理商，均無須就該職員確實或據稱未能依照參加者要求填寫彩票而付上或代為付上任何責任。\n1.21 未成年或穿著校服人士\n(a) 任何未足十八歲人士或穿著校服人士，均不得或不准許：\n(i) 提交注項或企圖領取獎金或退款；或\n(ii) 進入任何獎券發售地點，得到營辦者授權者除外。\n(b) 如參加者經證實在提交注項時年齡不足十八歲，該參加者的注項可被宣佈為無效。該參加者原應獲發的獎金或退款須予以沒收。\n(c) 香港時時彩獎券有限公司、營辦者及／或獎券代理商均有權向任何違反本規例第\n1.22 條的未足十八歲或穿著校服人士，及／或任何協助或教唆該等違規的人士，要求他們彌償公司、營辦者及／或獎券代理商因該等違規而可能蒙受的所有責任、檢控、申索、損失或損害。\n1.23 主管的權限\n營辦者授權並且參加者接受，獎券發售地點的主管有權不給予任何理由：\n(a) 拒絕接受任何人士為注項提交的款項；\n(b) 取消對注項的接受；及\n(c) 勒令任何人士離開獎券發售地點。\n1.24 設施故障\n(a) 如在一期攪珠舉行中，用以攪珠的機器發生故障，營辦者可以按照其決定的方式繼續舉行該期攪珠。\n(b) 如因設施干擾或故障，以致某項注項未能載入營辦者的電腦紀錄和被納入於有關的彩池內，不論干擾或故障因何發生，營辦者的責任（如有者）僅限於退款，退回參加者的注項款額。\n(c) 如一注項已成為有效注項，但其後設施發生故障、損壞或損毀，或又如有關正式紀錄損壞或損毀，以致有效注項不能被辨認或追索，不論故障、損壞或損毀因何發生，營辦者的責任（如有者）僅限於退款，退回參加者的注項款額。\n1.25 《博彩設施規例》的適用\n《博彩設施規例》的規定將被視作為本規例的一部份。\n1.26 免除責任\n當執行本規例時，營辦者、公司或獎券代理商（如有者）不會：\n(a) 對參加者或其他人士所遭受的任何直接或間接的損失負責，儘管其損失是由於公司、營辦者及／或獎券代理商、其僱員、代理人或承包人士，包括該代理人的僱員或該承包人士的僱員或任何其他人士任何有意或疏忽的行為或遺漏而引起的；\n(b) 對由於任何設施的任何無效、干擾或故障（不論其因由）所引起的任何損失或損毀的申索負責；或\n(c) 受理任何因有關獎券活動所引起的申索。\n1.27 非先例\n公司或營辦者在某一情況下所行使的酌情權，將不構成一具約束力的先例，以使公司或營辦者在另一情況下需要以相同或類似方式行使其酌情權。\n1.28 不放棄\n營辦者對本規例任何條款不行使、或對該行使有所延誤、放寬或容忍，將不構成對該行使的放棄；營辦者對本條例的任何一次或部份執行或行使，將不對營辦者就本條例在將來的任何執行或行使作出局限。\n1.29 適用法律及司法管轄\n本規例由香港法律管轄。每一位參加者將服從香港法院的獨立司法管轄權。\n"
    ,"game": "「香港時時彩」分為「星彩玩法」以及「大小單雙玩法」「二星組選」\n1、星彩玩法分為一星、二星、三星、五星四種玩法。「時時彩」每期攪珠號碼為一個五位數號碼，分為個、十、百、千、萬位。\n 1）一星采用的是攪珠號碼最後一位（即個位），單註中獎10港幣；\n2）二星采用的是攪珠號碼後兩位（即十位、個位），單註中獎100港幣；\n3）三星采用的是攪珠號碼後三位（即百位、十位、個位），單註中獎1000港幣；\n4）五星則代表5位全部（即萬位、千位、百位、十位、個位）單註中獎100,000港幣。\n無論采用幾星方式投注，每注的金額均為2元。\n2、大小單雙玩法是指預測時時彩「個位」和「十位」這兩個位置的「大小、單雙」玩法，即把10個自然數按「大」、「小」或「單」、「雙」性質分為兩組，0-4為小號，5-9為大號，0、2、4、6、8為雙號，1、3、5、7、9為單號。投註者可對「個位、十位」的數字進行「大小、單雙」的指定投註。投註者投註的號碼位置、性質與開獎號碼位置、性質相同即中獎。單註投註金額2港幣，單註中獎金額為4港幣。\n3、附加玩法\n二星組選是「香港時時彩二星」的附加玩法。是指投註者可在從0-9個數字中任選兩個不同的數字對十個位進行投註。所選的號碼與當期開獎號碼相同（順序不限），即為中獎。\n例如：二星組選投註號碼為81，開獎號碼的十位、個位為18或者81都中獎。 二星組選中獎概率:1/55。\n"
    ,"introduce": "1、香港時時彩在什麼時間段可以購買？\n答：香港時時彩為香港時時彩獎券有限公司發行的區域性獎券，每日攪珠時間為香港時間早晨08:00-凌晨02:00。\n   2、需要多少錢才可以購買？\n答：香港時時彩注項單位為每注最低2港幣。\n3、單張獎券最高可以購買幾多金額？\n答：購買者可對其選定的投注號碼進行單倍或多倍投注，投注倍數範圍為1-100倍。單張彩票的投注金額最高不得超過1000港幣。\n4、我應如何確認是否中獎？\n答：您可在香港時時彩獎券有限公司官網的「開獎公告」處查詢核對中獎號碼。\n5、如何能進一步確認開獎結果的正確性？\n答：您可在官網查看即時攪珠直播視頻，或查看歷史期號的攪珠視頻回放。\n6、購買獎券後可以退款不買嗎？\n答：十分抱歉，根據《獎券規則》規定獎券一經發出給參加者或經參加者確認，參加者不得以任何理由更換、取消或撤回。\n7、中獎之後領獎的步驟是什麼樣的？\n答：所有獲中獎券，必須於有關攪珠的日期後起計60天內領取 (例：於3月1日所舉行的攪珠獲中彩票，可於3月1日當天至4月30日內任何一天領取)。逾期未兌獎視為棄獎，棄獎獎金納入獎券公益金。\n8、如果我的彩券受到污染或損壞是否可以兌獎？\n答：根據《獎券規則》規定任何獎券彩票（包括損毀彩票）不會獲得派發獎金或發還退款，除非該獎券可憑其獨有的序列號碼辨證。\n"
}